{
    "header": {
        "slogan": "An African paradise with exceptional biodiversity, where you can enjoy tranquility and taste pure wildlife.",
        "audio": "🔊 Listen to the jungle"
    },
    "navbar": {
        "linkOne": "Our Eco-Village",
        "linkTwo": "Our Safaris",
        "linkThree": "Gabon",
        "linkFour": "Travel Tips",
        "linkFive": "Contact",

        "selectLanguage": "Language",
        "france": "French",
        "spanish": "Spanish",
        "english": "English"
    },
    "camp": {
        "title": "OUR ECO-TOURISM CAMP",
        "textOne": "For a total immersion in wildlife, our comfortable bush camp intentionally has a small capacity, providing privileged moments close to nature. Located on a low rocky cliff by a long deserted beach, Enamino Eco-village consists of a central thatched hut 'Restaurant-Bar-Reception', a bungalow with 3 individual rooms accommodating 2 or 3 beds each, and a family bungalow with 4 to 5 beds. Built in complete harmony with the environment, our eco-lodge operates on solar energy, oil lamps, and occasionally a generator. To minimize impact on nature, we collect rainwater and manage waste through composting and burning.",
        "textTwo": "Ideally situated in the Congo Basin rainforest (the world’s second lung) on the African equator, nestled between the Atlantic Ocean and the equatorial rainforest.",
        "link": "Enamino Eco-Village is located in the bush ",
        "textThree": "halfway between Omboué and the famous Loango National Park (30 minutes by 4x4). Our ECOLOGICAL camp enjoys a magnificent strategic site for top-notch safaris. Our activities: SAFARI, BUSH BIVOUAC, TOURIST EXCURSION, SPORT FISHING.",
        "button": "Book Now"
    },
    "bungalow": {
        "title": "LODGING in BUNGALOW or TENT",
        "subtitle": "Designed as a bungalow village following the Ogooué-Maritime housing model, using local materials: wood, bamboo, raffia, bark, woven thatched roof",

        "listOne": "1 double bed",
        "listTwo": "2 single bunk beds in one of the bungalows",
        "listThree": "Mosquito nets",
        "listFour": "Natural ventilation with ocean breeze",
        "listFive": "Solar-powered lighting",
        "listSix": "Bathroom with shower and toilet",
        "listSeven": "Traditional bucket shower with rainwater recovery",
        "listEight": "Hot water heated by wood fire",
        "listNine": "Terrace facing the sea",
        "listTen": "Sheets, towels, and fleece blankets provided",
        "listEleven": "Option to sleep in dome tents for 2 or 4 people if bungalows are full",
        "listTwelve": "Bush bivouac organization",

        "text": "...Unique, panoramic view of the ocean, where during dark nights you can distinguish waves teeming with phosphorescent plankton. During the day, dolphins and turtles come to feed near the rocks in front of the camp..."
    },
    "menu": {
        "title": "FULL BOARD AND SET MENU",
        "subtitle": "Discover and savor delicious African flavors according to the season and availability.",

        "listOne": "Local specialties: Odika, Nyembwe, cassava leaves",
        "listTwo": "Delicious freshly caught fish from local waters",
        "listThree": "Famous Enamino oysters, fresh or gratiné",
        "listFour": "Grilled marinated chicken and other barbecued meats",
        "listFive": "Seasonal fruits and vegetables from our garden or nearby plantations: pineapples, papayas, coconuts, plantains, avocados, cassava, taro, tomatoes, eggplants, breadfruit, etc.",
        "listSix": "Refreshing drinks: local and international beers, fruit juices, sodas, mineral water, wines, etc.",
        "listSeven": "Picnic provided for all day trips"
    },
    "enviroment": {
        "headingTitle": "OUR WILD ENVIRONMENT",
        "headingText": "Nestled between forest and ocean, along a perfectly pristine wild beach, the Enamino site offers you the choice between relaxation and activity-filled stays.",

        "cardTitleOne": "A unique environment...",
        "cardTextOne": "A privileged green setting for wildlife viewing and a beach lined with thick forest teeming with animals such as ghost crabs, shells, sitatunga antelopes, duikers, forest elephants (assalas), western lowland gorillas, and chimpanzees on each side of two lagoons surrounding Enamino. Several species of sea turtles (leatherback, green, olive ridley, hawksbill) come to nest on Enamino's wild beach from October to March.",
        "cardTitleTwo": "Cradled by the ocean...",
        "cardTextTwo": "...from your hammock, you can spot groups of dolphins peacefully navigating the waves in front of the camp, as well as humpback whales coming to mate and give birth from June to September in Gabon's warm waters, and admire their spectacular jumps.",
        "cardTitleThree": "You can listen to...",
        "cardTextThree": "...the characteristic songs of the coucal and the hadada ibis, as well as a multitude of other easily observable birds from the camp, such as colonies of rose-grey bee-eaters, bands of Gabon or African grey parrots, long-legged pipits, several species of sunbirds, kingfishers, hornbills, turacos, seabirds, curlews, and grey pelicans.",
        "cardTitleFour": "You can also...",
        "cardTextFour": "...fish from Enamino's wild beach, alone or accompanied by a guide, engage in sport fishing or 'Introduction to Traditional Fishing,' or even surf or kite with your board on the ocean waves.",
        "cardTitleFive": "You will indulge...",
        "cardTextFive": "...on one of our natural terraces offering a panoramic view of the ocean, making your sunset aperitifs memorable."
    },
    "loango": {
        "title": "LOANGO NATIONAL PARK",

        "blockOne": "Considered by specialists as ONE OF THE RICHEST PARKS IN CENTRAL AFRICA, it is a true biodiversity reservoir with varied habitats: gallery forest, savanna, swamp, mangrove, lagoon, and beach. Loango National Park covers an area of ​​1,550 km². A peninsula stretching 86 kilometers located between the ocean and lagoons: to the north the Iguela Lagoon (aka Ngové Lagoon) and to the south the Sette Cama Lagoon (aka Ndogo Lagoon), with large marshes to the west and the Atlantic Ocean to the east. This park combines the former nature reserves of Iguela and Sette-Cama and can only be crossed entirely on foot.",
        "blockTwo": "Renowned for its HIGH CONCENTRATION OF FOREST ELEPHANTS or assalas and its HIPPOPOTAMUS SURFING the waves. On its forest-lined beaches, large primates, forest buffalos, bushpigs, leopards, and sea turtles gather at sunset, accompanied by the spectacular jumps of whales."
    },
    "safarisHeader": "Our Safaris",
    "safaris": {
        "title": "OUR DIFFERENT SAFARIS",
        "subtitle": "According to the seasons, in Loango National Park and beyond",
        "sectionOneTitle": "During the rainy season, from October to June:",
        "sectionOneSafariOneTitle": "BOAT SAFARI ON LOANGO NP",
        "sectionOneSafariOneTextHeading": "For families...",
        "sectionOneSafariOneText": "Boat tour along the shores of Loango National Park and quiet walks to observe animals near the shore.",
        "sectionOneSafariTwoTitle": "TREKKING SAFARI IN LOANGO NP",
        "sectionOneSafariTwoTextHeading": "For walkers...",
        "sectionOneSafariTwoText": "Day trips on paths sometimes followed by elephants, leading to unforgettable hikes on a beautiful white sand beach for unique encounters with animals.",
        "sectionOneSafariProgressOneTitle": "SAFARI PROGRESSION",
        "sectionOneSafariProgressOneOne": "Early departure from Enamino camp by 4x4 to the 'Fauna Brigade' post on the edge of Iguela Lagoon, facing Loango NP (40 mins)",
        "sectionOneSafariProgressOneTwo": "Boat crossing to Loango Park (15 mins)",
        "sectionOneSafariProgressOneThree": "Boat or walking safari on fresh animal tracks",
        "sectionOneSafariProgressOneFour": "Picnic included",
        "sectionOneSafariProgressOneFive": "Return at nightfall to Enamino",
        "sectionOneSafariProgressOneSix": "Group of maximum 8 people",
        "sectionOneSafariProgressOneSeven": "Parents' responsibility for minors",
        "sectionOneSafariThreeTitle": "TREKKING AROUND ENAMINO",
        "sectionOneSafariThreeTextHeading": "Animals know no boundaries!",
        "sectionOneSafariThreeText": "They move freely within Loango National Park and outside, an area commonly known as 'la partie banale'. They migrate seasonally to feed on salts and trace elements. Located between the ocean and forest, Enamino's surroundings benefit from a strategic site along the coastline, where many animals come to replenish with sea salts.",
        "sectionOneSafariProgressTwoTitle": "ENAMINO TREK PROGRESSION",
        "sectionOneSafariProgressTwoOne": "Departure from camp in the late afternoon",
        "sectionOneSafariProgressTwoTwo": "1 to 2 hour walk along the forest edge towards the lake, searching for animals attracted by salted vegetation: elephants, hippos, monkeys, gorillas, antelopes...",
        "sectionOneSafariProgressTwoThree": "Return to Enamino along the beach",
        "sectionOneSafariProgressTwoFour": "Parents' responsibility for minors",
        "sectionTwoTitle": "During the dry season, from mid-June to mid-September, safaris ONLY AT AKAKA located South of LOANGO NP:",
        "sectionTwoSubtitle": "After crossing Iguela Lagoon by boat, you arrive at Akaka. You enter the heart of Loango National Park, reaching the network of rivers Rembo Eshira and Rembo Ngové, which feed this lagoon. In the dry season, Akaka becomes a privileged place of exceptional abundance where elephants, buffalos, antelopes, gorillas and monkeys concentrate. A myriad of bird species such as African darters, hamerkop, jacana, herons, egrets, kingfishers, and palm-nut vultures abound. A true paradise for birdwatchers and photographers.",
        "sectionTwoSafariOneTitle": "BOAT SAFARI AT AKAKA",
        "sectionTwoSafariOneTextHeading": "For families...",
        "sectionTwoSafariOneText": "Magnificent round-trip boat excursion during the day to comfortably discover the wonders of this habitat. At the river entrance, you may encounter a family of hippos. Further upstream, timid manatees or elusive crocodiles may be seen drinking or swimming across the river.",
        "sectionTwoSafariTwoTitle": "MIXED SAFARI - BOAT AND TREKKING AT AKAKA",
        "sectionTwoSafariTwoTextHeading": "For avid walkers...",
        "sectionTwoSafariTwoText": "After a boat safari along Rimbo Eshira's banks, a lunch break and rest. A forest trek immerses you in the mysterious and wild sounds of Africa, following an old forest path now frequented by numerous animals.",
        "sectionTwoSafariThreeTitle": "SAFARI AT AKAKA AND BUSH CAMPING",
        "sectionTwoSafariThreeTextHeading": "For thrill seekers...",
        "sectionTwoSafariThreeText": "Total immersion in a wild environment to connect harmoniously with nature. Possibility of organizing multi-day hikes and camping for several nights to experience the wild sounds of African nights.",
        "sectionTwoSafariProgressTitle": "AKAKA SAFARI PROGRESSION",
        "sectionTwoSafariProgressOne": "Early morning departure by 4x4 from Enamino camp to the 'Fauna Brigade' post on the edge of Iguela Lagoon, facing Loango National Park (40 mins)",
        "sectionTwoSafariProgressTwo": "Boat trip to Akaka (about 1 hour)",
        "sectionTwoSafariProgressThree": "Boat safari along Akaka's shores",
        "sectionTwoSafariProgressFour": "Bush picnic included",
        "sectionTwoSafariProgressFive": "Possibility of a short forest trek for better wildlife viewing after lunch",
        "sectionTwoSafariProgressSix": "Return at nightfall to Enamino",
        "sectionTwoSafariProgressSeven": "Possibility to camp in the bush at our",
        "sectionTwoSafariProgressSevenLink": "campsite near Akaka",
        "sectionTwoSafariProgressEight": "Group up to 8 people maximum",
        "sectionTwoSafariProgressNine": "Parents' responsibility for minors"
    },
    "gabonHeader": "Gabon",
    "gabon": {
        "title": "Gabon",
        "textOne": "Politically stable and relatively prosperous, Gabon is the least densely populated country in Central Africa. Located in the Congo Basin rainforest, it is considered by experts to be the world's second lung after the Amazon. Under a thick blanket of untouched forest, which is inhospitable to human settlement, Gabon hosts an exceptional diversity of flora and fauna. 85% of the country is covered by pristine rainforests, some of which remain untouched and are renowned as the richest in Africa.",
        "textTwo": "Central Africa in general, and Gabon in particular, possesses one of the richest biodiversities in the world, representing 75% of the species found on the globe. Here you can find:",
        "listOne": "Approximately 8,000 plant species (orchids, begonias, exotic wood essences) with over 22% endemism rate.",
        "listTwo": "Gabon also harbors 150 mammal species including 19 primate species such as gorillas (estimated population of 35,000 individuals), chimpanzees (approximately 64,000), and mandrills.",
        "listThree": "623 bird species, several of which are endemic.",
        "listFour": "17 species of cetaceans have been observed in the Gulf of Guinea, including orcas and humpback whales that come to breed and reproduce from June to September.",
        "listFive": "Together with French Guiana, Gabon represents the world's largest nesting site for leatherback turtles. Of the 6 species of turtles found in the Atlantic Ocean, 5 frequent the Gulf of Guinea: leatherback, green, hawksbill, olive ridley, and loggerhead turtles.",
        "listSix": "Among the most remarkable species are forest elephants (estimated population of 60,000 individuals, which represents 60% of Africa's elephants), forest buffalo, and manatees.",
        "listSeven": "Some threatened or less represented species on the African continent still have significant populations in Gabon (see our sections: 'Animals of Gabon' and 'Birds of Gabon').",
        "textThree": "The 'Blessed by the Gods' country, Gabon also possesses immense potential in natural resources. Gabon's soil and subsoil are rich in considerable resources such as timber, oil, gold, manganese, uranium, and other rare minerals like niobium. Some geological resources have been identified but remain untapped, including barite, iron, potash, phosphate, sulfur, marble, granite, talc, and numerous non-ferrous metals (lead, zinc, copper, etc)."
    },
    "parks": {
        "title": "Gabon's 13 National Parks",
        "tableHeadOne": "National Parks",
        "tableHeadTwo": "Province",
        "tableHeadThree": "Area",
        "tableHeadFour": "Landscape Type",
        "bodyOneFour": "Mangrove",
        "bodyTwoFour": "Mountain",
        "bodyThreeFour": "Equatorial Forest",
        "bodyFourFour": "Sandy Coast",
        "bodyFiveFour": "Forest and Savanna",
        "bodySixFour": "Sandy Coast",
        "bodySevenFour": "Equatorial Forest",
        "bodyEightFour": "Mountain",
        "bodyNineFour": "Equatorial Forest",
        "bodyTenFour": "Equatorial Forest",
        "bodyElevenFour": "Equatorial Forest",
        "bodyTwelveFour": "Mangrove, Sandy Coast",
        "bodyThirteenFour": "Mountain"
    },
    "biodiversity": {
        "title": "Gabon: Protector of Biodiversity",
        "textOne": "In order to contribute to the global effort to preserve the environment and combat climate change, Gabon announced in 2002 during the Earth Summit (World Summit on Sustainable Development organized by the United Nations in Johannesburg) the creation of a network of 13 National Parks. 11% of Gabon's territory is now classified as National Park. After Costa Rica, it has become the country that protects the largest area of its territory.",
        "textTwo": "This is an act of global significance that will undoubtedly involve short- and medium-term sacrifices, commensurate with our ambitions to leave these wonders of nature to future generations, announced the late President of the Gabonese Republic, El Hadj Omar Bongo Ondimba."
    },
    "identification": {
        "name": "Gabonese Republic",
        "area": "Area",
        "areaOne": "267,667 km²",
        "capital": "Capital",
        "capitalOne": "Libreville",
        "capitalTwo": "Port-Gentil (economic capital)",
        "population": "Population",
        "populationOne": "2,319,841 inhabitants in 2022 (55% concentrated in urban areas)",
        "populationTwo": "Density: 8.6 inhabitants per km²",
        "populationThree": "Welcoming, adaptable, open to the world",
        "populationFour": "GDP per capita: $13,460 in 2020",
        "languages": "Languages",
        "languagesOne": "Official: French",
        "languagesTwo": "Vernacular: Fang, Myènè, Bapoumou, Bandjabi, Obamba",
        "groups": "Ethnic Groups",
        "groupsOne": "The indigenous population consists of 2 major racial groups: Pygmies (1% of the population) and Bantus",
        "groupsTwo": "There are 6 major Bantu groups: Fang, Bapounou, Mbédé, Bandjabi, Bakota, Omyènè, and over 50 ethnicities",
        "religion": "Religion",
        "religionOne": "76.5% Christians and 11.2% Muslims",
        "provinces": "Provinces (9)",
        "provincesOne": "Estuaire (Libreville)",
        "provincesTwo": "Ogooué-Maritime (Port-Gentil)",
        "provincesThree": "Moyen-Ogooué (Lambaréné)",
        "provincesFour": "Ngounié (Mouila)",
        "provincesFive": "Ogooué-Ivindo (Makokou)",
        "provincesSix": "Woleu-Ntem (Oyem)",
        "provincesSeven": "Haut-Ogooué (Franceville)",
        "provincesEight": "Nyanga (Tchibanga)",
        "provincesNine": "Ogooué-Lolo (Koulamoutou)",
        "vegetation": "Relief and Vegetation",
        "vegetationOne": "Longest river: Ogooué, 1200 km long",
        "vegetationTwo": "Coastline: 885 km of wild coast",
        "vegetationThree": "Evergreen equatorial forest or tropical forest: 85% forest cover, totaling 230,000 km²",
        "vegetationFour": "Savannah: in the East and South",
        "vegetationFive": "Mountain ranges: Monts de Cristal northeast of Libreville and Massif du Chaillu in the center of the country, with Mount Iboundji reaching 1,575 meters",
        "vegetationSix": "Borders: Equatorial Guinea to the Northwest, Cameroon to the North, Congo to the East and South, and the Atlantic Ocean to the West",
        "climate": "Climate",
        "climateOne": "Equatorial climate, hot and humid",
        "climateTwo": "Annual temperature: constant and high, average of 26°C",
        "climateThree": "Annual precipitation: between 1500 mm and 4000 mm (varying by region and season)",
        "climateFour": "Humidity: from 81% to 96% (depending on region and season)",
        "seasons": "Seasons",
        "seasonsOne": "2 dry seasons = cloudy skies and lower temperatures",
        "seasonsTwo": "Mid-December to January (short dry season)",
        "seasonsThree": "June to mid-September (long dry season)",
        "seasonsFour": "2 rainy seasons = hot and sunny days",
        "seasonsFive": "February to May (long rainy season with violent storms in March and April)",
        "seasonsSix": "Mid-September to mid-December (short rainy season)",
        "signs": "Particularities",
        "signsOne": "Crossed by the equator",
        "signsTwo": "Same time zone as France: GMT+1 or UTC+1 (same time in winter / one hour earlier in summer)",
        "cash": "Currency",
        "cashOne": "CFA Franc (rate: €1 = 655.9 CFA Franc)",
        "export": "Exports",
        "exportOne": "Crude oil: 81%",
        "exportTwo": "Timber: Okoumé (with 93% of sales, Gabon holds a monopoly with Equatorial Guinea and Congo), and Acajou, Douka, Moabi",
        "exportThree": "Minerals: manganese (2nd worldwide), uranium, iron, zinc, gold, silver, diamond",
        "infrastructure": "Infrastructure",
        "infrastructureOne": "Road network: nearly 10,000 km, of which 936 km are paved",
        "infrastructureTwo": "Railway network: 683 km",
        "infrastructureThree": "Major airports: Libreville, Port-Gentil, Franceville",
        "infrastructureFour": "Major ports: Libreville, Owendo, Port-Gentil",
        "infrastructureFive": "Waterway: primary means of communication in impenetrable vegetation, navigable year-round",
        "history": "History",
        "historyOne": "Former French colony independent since March 12, 1960",
        "historyTwo": "First President of the Republic from 1961 to 1967: Léon Mba",
        "historyThree": "President of the Republic from 1967 to 2009: El Hadj Omar Bongo Ondimba",
        "historyFour": "Current President of the Republic: his son, Ali Ben Bongo Ondimba since August 30, 2009",
        "historyFive": "National holiday on August 17"
    },
    "travelersHeader": "Travel Tips",
    "bag": {
        "title": "IN YOUR SUITCASE",
        "subtitle": "Under the equator, the weather changes rapidly and the sun can give way to rain in less than an hour! Therefore, we advise you to pack in your suitcase...",
        "clothingTitle": "CLOTHING",
        "clothingOne": "Clothes in non-bright colors for safaris or forest trekking. Prefer gray, green, khaki, beige, brown, black. Avoid red, yellow, orange, white which are too bright!",
        "clothingTwo": "A good raincoat (+ possibly waterproof pants)",
        "clothingThree": "Light clothing",
        "clothingFour": "Long-sleeved shirts or T-shirts (for cool evenings and insects)",
        "clothingFive": "Swimsuit",
        "clothingSix": "Fleece for the dry season on the beach (from June 15 to September 15)",
        "shoesTitle": "SHOES",
        "shoesOne": "Walking shoes",
        "shoesTwo": "Extra shoes (in case the first pair gets wet)",
        "shoesThree": "Plastic sandals",
        "accessoriesTitle": "ACCESSORIES",
        "accessoriesOne": "Cap",
        "accessoriesTwo": "Sunglasses",
        "accessoriesThree": "Beach towel",
        "accessoriesFour": "Backpack (no bright colors to avoid being visible to animals!)",
        "accessoriesFive": "Flashlight or headlamp (+ batteries): at least one per person",
        "accessoriesSix": "Your photo and/or video equipment",
        "accessoriesSeven": "Waterproof bags or zip-lock plastic bags to protect your photo and/or video equipment from moisture",
        "accessoriesEight": "Optionally, silica gel beads to place in your waterproof bags to absorb moisture",
        "healthTitle": "HEALTH",
        "healthOne": "Your anti-malarial treatment",
        "healthTwo": "If you are on any medication, bring your prescription and enough medication for the entire duration of your stay",
        "healthThree": "Your pharmacy kit: anti-diarrheal, anti-nausea, ointment for insect bites, antifungal ointment, soothing cream (e.g., Biafine)",
        "healthFour": "Insect repellent",
        "healthFive": "Sunscreen",
        "healthSix": "Optionally, hand sanitizer gel"
    },
    "donations": {
        "title": "Donation to Mission Sainte Anne and the People of Gabon",
        "text": "We accept donations of clothes and shoes for adults and children of all ages, provided they are in good condition and clean. It is important to note that we do not accept expired medications. We also need supplies for a first aid pharmacy. Toys and games must be complete and in good condition. Additionally, we receive school supplies, books, and other items or supplies, provided they are in good condition. Your collaboration is essential to support those who need it most."
    },
    "formailities": {
        "title": "FORMALITIES",
        "cardOneTitle": "DOCUMENTS",
        "cardOneSubtitle": "Attention, verify the validity of all your documents!",
        "cardOneElementOne": "Passport valid for at least 6 months after return",
        "cardOneElementTwo": "Visa",
        "cardOneElementThree": "International vaccination certificate",
        "cardOneElementFour": "Photocopies and originals of all your documents",
        "cardOneElementFive": "Round-trip airline ticket",
        "cardTwoTitle": "VISAS",
        "cardTwoSubtitle": "Important information for visas",
        "cardTwoElementOneTitle": "Embassy of France in Gabon",
        "cardTwoElementOneOne": "185 rue du pont-Pirah BP 2125 - Libreville",
        "cardTwoElementOneThree": "Embassy link",
        "cardTwoElementOneTwo": "Consulate General of France in Libreville: BP: 2161 Tel: +241017920 40",
        "cardTwoElementTwoTitle": "Embassy of Gabon in Paris: 26bis Av. Raphaël, 75016 Paris, France",
        "cardTwoElementTwoOne": "Tel: +33142996868",
        "cardTwoElementTwoTwo": "Embassy link",
        "cardTwoElementTwoThree": "DGDI",
        "cardTwoElementTwoFour": "VISA",
        "cardThreeTitle": "VACCINATION",
        "cardThreeSubtitle": "Before your departure, remember to update your vaccination record!",
        "cardThreeElementOne": "Required vaccine: Yellow fever (from the age of 6 months)",
        "cardThreeElementTwo": "Recommended vaccines: Diphtheria, tetanus, polio, typhoid, viral hepatitis A and B",
        "cardThreeElementThree": "Malaria prevention: Gabon is classified as zone 3",
        "cardThreeElementFour": "Pasteur Institute France",
        "cardFourTitle": "INSURANCE",
        "cardFourSubtitle": "Remember to arrange before your departure!",
        "cardFourElementOne": "Health insurance with hospitalization and repatriation coverage",
        "cardFourElementTwo": "Possibly Accident / All risks insurance",
        "cardFourElementThree": "More information",
        "cardFiveTitle": "ADDRESSES AND USEFUL NUMBERS",
        "cardFiveSubtitle": "Essential coordinates and contacts",
        "cardFiveElementOne": "In Gabon, the telephone code is (00 241)",
        "cardFiveElementThree": "Emergency Police: 177",
        "cardFiveElementFour": "Polyclinique El Rapha in Libreville: +24107986606",
        "cardFiveElementFive": "Consulate of France in Port-Gentil: BP: 511 Tel: +24111552086",
        "cardFiveElementSix": "Clinique Mandji: +24101553556"
    },
    "contact": {
        "text": "Please fill out the form and we will contact you, thank you.",
        "name": "Name...",
        "email": "Email...",
        "message": "Message...",
        "send": "Send",
        "messageOk": "Message sent successfully",
        "mapTitle": "Location",
        "mapSubtitle": "Click on a marker to get directions",
        "getDirections": "📍 Get directions",
        "viewOnGoogleMaps": "👁️ View on Google Maps",
        "directionsFromEnamino": "📍 Directions from Enamino",
        "howToReach": "📍 How to reach Enamino",
        "messageBad": "An error occurred, please try again."
    },
    "cta": {
        "defaultText": "Ready to experience the magic of Gabon? Book your stay now!",
        "afterCamp": "Want to stay in our eco-camp? Reserve your spot today!",
        "afterBungalow": "Experience authentic accommodation in the heart of nature!",
        "afterMenu": "Taste the delicious local flavors of Gabon!"
    },
    "footer": {
        "linksTitle": "More links",
        "linkOne": "Guide du Routard: Gabon Forum",
        "linkTwo": "Le Petit Futé: OGOOUE-MARITIME Accommodation - GABON - Addresses and reviews",
        "linkThree": "Jean Lou's Travel Journals: Loango Park",
        "linkFour": "Our Life in Gabon",
        "linkFive": "Video on Loango National Park (Gabon) - YouTube",
        "followUs": "Follow Us",
        "whatsappMessage": "Hello, I would like to get information about the Enamino Eco-Village"
    }
}
