{
    "header": {
        "slogan": "Un paradis africain avec une biodiversité exceptionnelle, au sein duquel vous pourrez jouir d’une tranquillité et goûter la vie sauvage à l’état pur",
        "audio": "Pour un instant, Imaginez-vous en inmersión dans la jungle equatoriale du Gabon, entourè d'animaux! Clicker sur le bouton"
    },
    "navbar": {
        "linkOne": "Notre Eco-Village",
        "linkTwo": "Nos Safaris",
        "linkThree": "Le Gabon",
        "linkFour": "Conseils aux Voyageurs",
        "linkFive": "Contact",

        "selectLanguage": "Langue",
        "france": "Français",
        "spanish": "Espagnol",
        "english": "Anglais"
    },
    "camp": {
        "title": "NOTRE CAMP ÉCO-TOURISTIQUE",
        "textOne": "Pour une immersion totale dans la vie sauvage, confortable camp de brousse volontairement de petite capacité, afin de vous faire bénéficier d’instants privilégiés au plus proche de la nature. Situé sur une falaise rocheuse peu élevée en bordure d’une longue plage déserte, l’Eco-village d’Enamino est composé d’une paillote centrale « Restaurant-Bar-Réception », d'un bungalow avec 3 chambres individuelles de 2 ou 3 couchages chacune, ainsi que d'un bungalow familial de 4 à 5 couchages. Construit dans le respect total de l’environnement, notre éco-lodge fonctionne à l’énergie solaire, à la lampe à pétrole et ne dispose qu’occasionnellement d’un générateur. Pour un impact minimum sur la nature, récupération des eaux de pluie et traitement des déchets par compostage et brûlage.",
        "textTwo": "Idéalement situé dans le massif forestier du Bassin du Congo (2ème poumon de la planète), sur l’équateur africain, blotti entre l’océan Atlantique et la forêt pluviale équatoriale. ",
        "link": "L'Eco-Village d'Enamino se trouve en brousse ",
        "textThree": "à mi-distance entre Omboué et le célèbre Parc National de Loango (30mn en 4x4). Notre camp ECOLOGIQUE bénéficie d’un magnifique site stratégique pour la réalisation de safaris de choix. Nos activités : SAFARI, BIVOUAC EN BROUSSE, EXCURSION TOURISTIQUE, PÊCHE SPORTIVE.",
        "button": "Réserver"
    },
    "bungalow": {
        "title": "LOGEMENT en BUNGALOW ou en TENTE",
        "subtitle": "Élaboré sous forme de village-bungalow selon le modèle des habitations de l’Ogooué-Maritime, avec des matériaux locaux: bois, bambou, raphia, écorce, toit tissè en paille",

        "listOne": "1 lit double",
        "listTwo": "2 lits simples superposés dans un des bungalow",
        "listThree": "Moustiquaires",
        "listFour": "Ventilation naturelle grâce à l'air océanique",
        "listFive": "Eclairage avec lampe solaire",
        "listSix": "Salle de bain avec douche et sanitaire",
        "listSeven": "Douche traditionnelle au seau avec récupération des eaux de pluie",
        "listEight": "Eau chaude chauffée au feu de bois",
        "listNine": "Terrasse face à la mer ",
        "listTen": "Draps, serviettes et couvertures polaires fournis",
        "listEleven": "Possibilité de dormir en tente-dôme de 2 ou 4 places si bungalows complets",
        "listTwelve": "Organisation de bivouacs en brousse",

        "text": "...Unique, vue panoramique sur l’océan, de laquelle vous pourrez distinguer durant les nuits obscures les vagues chargées de planctons phosphorescents. Le jour, dauphins et tortues viennent se nourrir dans les rochers face au campement..."
    },
    "menu": {
        "title": "PENSION COMPLÈTE ET TABLE D’HÔTE",
        "subtitle": "Vous pourrez découvrir et savourer les délicieuses saveurs africaines en fonction de la saison et de l'offre",

        "listOne": "Les spécialités locales : Odica, Nyenboué, feuilles de manioc",
        "listTwo": "Les délicieux poissons fraîchement pêchés sur place",
        "listThree": "Les fameuses huîtres d’Enamino fraiches ou gratinées",
        "listFour": "Le poulet mariné à la braise et autres grillades",
        "listFive": "Les fruits et légumes de saison provenant de notre potager ou des plantations voisines : ananas, papaye, coco, banane douce et banane plantain, avocat, manioc, tarot, tomate, aubergine, fruit à pain... ",
        "listSix": "Les boissons fraîches : bières locales et internationales, jus de fruits, sodas, eaux minérales, vins etc",
        "listSeven": "Pique-nique fourni pour toutes les excursions à la journée"
    },
    "enviroment": {
        "headingTitle": "NOTRE ENVIRONNEMENT SAUVAGE",
        "headingText": "Serti entre forêt et océan, le long d’une plage sauvage restée parfaitement intacte, le site d’Enamino vous laisse le choix entre: Sèjour détente et sèjour avec activités.",

        "cardTitleOne": "Un environnement unique...",
        "cardTextOne": "Ecrin de végétation privilégié pour la vision animalière et plage ourlée d’une épaisse forêt regorgeant animaux tels que des crabes fantômes, coquillages, hippopotames, antilopes sitatunga, céphalophes, éléphants de forêt (ou assalas), gorilles des plaines occidentales et chimpanzés de chaque côtès de deux lagunes qui entourent Enamino. Plusieurs espèces de tortues marines (luth, verte, olivâtre, caret) viennent pondre sur la plage sauvage d'Enamino d'octobre à mars.",
        "cardTitleTwo": "Bercé par l'océan...",
        "cardTextTwo": "...depuis votre hamac, vous pourrez distinguer des groupes de dauphins, naviguant paisiblement sur les vagues face au campement, ainsi que des baleines à bosse venant s'accoupler et mettre bas de juin à septembre dans les eaux chaudes du Gabon, et admirer leurs sauts spectaculaires.",
        "cardTitleThree": "Vous pourrez écouter...",
        "cardTextThree": "...les chants caractéristiques du coucal et de l'ibis hagedash, ainsi qu'une multitude d'autres oiseaux facilement observables depuis le campement, tels que des colonies de guêpiers gris-rosés, des bandes de perroquets du Gabon ou Jaco, des pipits à longues pattes, plusieurs espèces de souimangas, des martins-pêcheurs, des calaos, des touracos, des oiseaux marins, des courlis et des pélicans gris.",
        "cardTitleFour": "Vous pourrez également...",
        "cardTextFour": "...pêcher depuis la plage sauvage d'Enamino, seul ou accompagné d'un guide, en pêche sportive ou en 'Initiation à la pêche traditionnelle', ou même faire du surf ou du kite avec votre planche sur les vagues de l'océan.",
        "cardTitleFive": "Vous vous délecterez...",
        "cardTextFive": "...sur l'une de nos terrasses naturelles offrant une vue panoramique sur l'océan, rendant mémorables vos apéritifs au coucher du soleil"
    },
    "loango": {
        "title": "LE PARC NATIONAL DE LOANGO",

        "blockOne": "Considéré par les spécialistes comme l’UN DES PARCS LES PLUS RICHES D’AFRIQUE CENTRALE, il constitue un véritable réservoir de biodiversité aux biotopes variés : forêt galerie, savane, marécage, mangrove, lagune, plage. Le Parc National de Loango s'étend sur une superficie de 1 550 km². Bras de terre s’étirant sur 86 kilomètres situé entre océan et lagunes: au Nord la Lagune d’Iguela (alias Lagune Ngové) et au Sud la Lagune de Sette Cama (alias Lagune Ndogo), à l’Ouest de grands marécages et à l’Est l’Océan Atlantique. Ce parc regroupe les anciennes réserves naturelles d’Iguela et de Sette-Cama et il a la particularité de ne pouvoir être traversé dans sa totalité, qu’à pied.",
        "blockTwo": "Réputé pour sa GRANDE CONCENTRATION D’ÉLÉPHANTS de forêt ou assalas et ses HIPPOPOTAMES SURFANT sur les vagues. Sur ses plages que borde la forêt, de grands singes, buffles de forêt, potamochères, panthères et tortues marines viennent se retrouver au coucher du soleil, devant le saut spectaculaire des baleines."
    },
    "safarisHeader": "Nos safaris",
    "safaris": {
        "title": "NOS DIFFÉRENTS SAFARIS",
        "subtitle": "Selon les saisons, sur le Parc National de Loango et en dehors",
        "sectionOneTitle": "Durant la saison des pluies, d'octobre à juin:",
        "sectionOneSafariOneTitle": "SAFARI-BATEAU SUR LE PN LOANGO",
        "sectionOneSafariOneTextHeading": "Pour les familles...",
        "sectionOneSafariOneText": "Tour de lagune en bateau le long des berges du Parc National de Loango. Quelques silencieuses approches à pied vous permettront d’observer au mieux les animaux situés prés de la rive.",
        "sectionOneSafariTwoTitle": "SAFARI-TREKKING SUR LE PN DE LOANGO",
        "sectionOneSafariTwoTextHeading": "Pour les marcheurs...",
        "sectionOneSafariTwoText": "Pour goûter au plaisir authentique de la vie sauvage...Plusieurs parcours à la journée qui suivent par endroit des pistes d’éléphants, vous conduiront au terme de randonnées inoubliables de plusieurs kilomètres, sur une magnifique plage de sable blanc pour des rencontres uniques avec les animaux.",
        "sectionOneSafariProgressOneTitle": "DÉROULEMENT DES SAFARIS",
        "sectionOneSafariProgressOneOne": "Départ matinal du campement d’Enamino en 4x4 jusqu’au poste de la «Brigade des Faunes» situé en bordure de la Lagune d’Iguela, face au PN Loango (40 mn)",
        "sectionOneSafariProgressOneTwo": "Passage en bateau sur le parc de Loango (15 mn)",
        "sectionOneSafariProgressOneThree": "Safari en bateau ou à pied sur les traces fraîches d'animaux",
        "sectionOneSafariProgressOneFour": "Pique-nique inclus ",
        "sectionOneSafariProgressOneFive": "Retour à la nuit tombée à Enamino",
        "sectionOneSafariProgressOneSix": "Groupe de 8 personnes máximum",
        "sectionOneSafariProgressOneSeven": "Sur responsabilité des parents pour les enfants mineurs",
        "sectionOneSafariThreeTitle": "TREKKING AUX ALENTOURS D’ENAMINO",
        "sectionOneSafariThreeTextHeading": "Les animaux n’ont pas de frontières!",
        "sectionOneSafariThreeText": "Ils évoluent librement à l’intérieur du Parc National de Loango comme à l’extérieur, aire communément nommée « la partie banale ». Ils migrent au gré des saisons vers leurs réservoirs de nourritures et d'oligo-éléments. Situés entre Océan et forêt, les alentours d’Enamino bénéficient d’un site stratégique le long du litoral, là où de nombreux animaux viennent se recharger en sels marins.",
        "sectionOneSafariProgressTwoTitle": "DÉROULEMENT DU TREK ENAMINO",
        "sectionOneSafariProgressTwoOne": "Départ du camp en fin d’après-midi",
        "sectionOneSafariProgressTwoTwo": "Marche d’1 à 2 heures en lisière de forêt, en direction du lac, à la recherche d’espèces animales venues savourer les vègetaux salès par les embruns marins: éléphant, hippopotame, singe, gorille, antílope...",
        "sectionOneSafariProgressTwoThree": "Retour à Enamino en remontant le long de  la plage",
        "sectionOneSafariProgressTwoFour": "Sur responsabilité des parents pour les enfants mineurs",
        "sectionTwoTitle": "Durante la saison sèche, de mi-juin à mi-septembre, safaris UNIQUEMENT À AKAKA situè au Sud du PN LOANGO:",
        "sectionTwoSubtitle": "Après avoir traversè en bateau la Lagune d’Iguela dans toute sa longueur vous arriverez à Akaka. Vous pénétrerez dans les entrailles du Parc National de Loango et atteindrez le réseau de rivières du Rembo Eshira et Rembo Ngové, qui alimentent cette lagune. Marécage transformé en verte prairie en saison sèche, Akaka devient alors un lieu privilégié d'une exceptionnelle abondance où se concentrent entre autre: éléphants, buffles, antilopes, gorilles et singes non encore effrayés par l’homme.Toujours en grande quantité d’innombrables espèces d’oiseaux fuseront de toute part: anhinga d’Afrique, ombrette, jacana, héron, aigrette, martin-pêcheur, vautour palmiste. Véritable paradis pour les ornithologues et les photographes.",
        "sectionTwoSafariOneTitle": "SAFARI-BATEAU À AKAKA",
        "sectionTwoSafariOneTextHeading": "Pour les familles...",
        "sectionTwoSafariOneText": "Magnifique excursión en bateau aller-retour dans la journèe, afin de dècouvrir commodément les merveilles de ce biotope. A l'entrée de la rivière vous attendra peut-être une famille d’hippopotame, sinon en remontant le cours d’eau devenu de plus en plus étroit, vous croiserez de timides lamantins ou furtifs crocodiles venus s’abreuver ou s’aventurer à traverser la rivière à la nage.",
        "sectionTwoSafariTwoTitle": "MIX SAFARI- BATEAU ET SAFARI-TREKKING À AKAKA",
        "sectionTwoSafariTwoTextHeading": "Pour les bons marcheurs... ",
        "sectionTwoSafariTwoText": "Au terme d’un safari-bateau le long des berges du Rimbo Eshira, une halte d’une heure environ pour le déjeuner puis un repos salutaire. Avant de regagner votre embarcation, un trek en forêt vous permettra de vous plonger dans les bruits toujours mystérieux et sauvages de l’Afrique, où vous emprunterez un ancien sentier forestier devenu aujourd’hui un passage fréquenté par de nombreux animaux.",
        "sectionTwoSafariThreeTitle": "SAFARI À AKAKA ET BIVOUAC EN BROUSSE",
        "sectionTwoSafariThreeTextHeading": "Pour les amateurs de sensations fortes...",
        "sectionTwoSafariThreeText": "Une immersion totale au sein d’un environnement resté sauvage, pour vous imprégner et vivre à l’unisson avec la nature. Possibilité d'organiser des périples à pied de plusieurs jours et bivouaquer sur place une à plusieurs nuits afin de connecter avec les bruits sauvages des nuits africaines.",
        "sectionTwoSafariProgressTitle": "DÉROULEMENT DU SAFARI A AKAKA",
        "sectionTwoSafariProgressOne": "Tôt le matin, départ en 4x4 du campement d’Enamino jusqu’au poste de la «Brigade de Faune» situé en bordure de la Lagune d’Iguela, face au Parc National de Loango (40 mn)",
        "sectionTwoSafariProgressTwo": "Puis trajet en bateau jusqu'à Akaka (1 heure environ)",
        "sectionTwoSafariProgressThree": "Safari-bateau le long des rives d'Akaka",
        "sectionTwoSafariProgressFour": "Pique-nique en brousse inclus",
        "sectionTwoSafariProgressFive": "Après le déjeuner, èventuellement petit trekking en forêt afin de tenter des marches d’approches pour une meilleure vision animalière",
        "sectionTwoSafariProgressSix": "Retour à la nuit tombée à Enamino",
        "sectionTwoSafariProgressSeven": "Possibilité de bivouaquer en brousse sur notre",
        "sectionTwoSafariProgressSevenLink": "campement aux alentours d’Akaka",
        "sectionTwoSafariProgressEight": "Groupe jusqu’à 8 personnes maximum",
        "sectionTwoSafariProgressNine": "Sur responsabilité des parents pour les enfants mineurs"
    },
    "gabonHeader": "Le Gabon",
    "gabon": {
        "title": "Le Gabon",
        "textOne": "Politiquement stable et relativement prospère, le Gabon est le moins densément peuplé d’Afrique Centrale. Situé dans le massif forestier du Bassin du Congo, il constitue selon les experts le 2ème poumon de la planète après l’Amazonie. Sous le couvert d’un épais manteau de forêt insoumise peu propice au peuplement humain, le Gabon abrite une faune et une flore d’une exceptionnelle diversité. Le pays est couvert à 85% de forêts pluviales les plus préservées du monde dont certaines encore inviolées, réputées pour être les plus riches d’Afrique.",
        "textTwo": "L’Afrique centrale en général et le Gabon en particulier, possède une biodiversité parmi les plus riches du monde représentant 75% des espèces présentes sur le globe. On y rencontre:",
        "listOne": "Environ 8000 espèces végétales (orchidée, bégonias, essence de bois exotique) avec plus de 22 % de taux d'endémisme.",
        "listTwo": "Le Gabon recèle en outre 150 espèces de mammifères dont 19 espèces de primates comprenant le gorille (population estimée à 35 000 individus) , le chimpanzé (environ 64 000) et le mandrill.",
        "listThree": "623 espèces d'oiseaux dont plusieurs sont endémiques.",
        "listFour": "17 espèces de cétacés ont pu être observées dans le Golfe de Guinée dont l’orque et la baleine à bosse qui vient y mettre bas et se reproduire de juin à septembre.",
        "listFive": "Avec la Guyane le Gabon représente le 1er site mondial de reproduction de la tortue luth. Sur les 6 espèces de tortues rencontrées dans l’Océan Atlantique, 5 fréquentent le golf de Guinée : la tortue luth, la tortue verte, la tortue imbriquée, la tortue olivâtre, la tortue caouanne.",
        "listSix": "Parmi les espèces les plus remarquables on peut encore citer : l’éléphant de forêt (population estimée à 60 000 individus soit 60% des éléphants d’Afrique), le buffle de forêt et le lamantin.",
        "listSeven": "Des espèces animales menacées ou peu représentées à l’échelle du continent africain comptent toujours au Gabon des populations importantes (Cf. nos rubriques : « Animaux du Gabon » et « Oiseaux du Gabon »)",
        "textThree": "« Pays béni des Dieux », le Gabon possède aussi un immense potentiel en matières premières. Le sol et le sous-sol gabonais regorgent de ressources considérables comme le bois, le pétrole, l’or, le manganèse, l’uranium ou d’autres très rares comme le niobium. Certaines ressources géologiques ont été identifiées mais sont encore inutilisées, citons: la barytine, le fer, la potasse, le phosphate, le soufre, le marbre, le granit, le talc et de nombreux métaux non ferreux (plomb, zinc, cuivre, etc)."
    },
    "parks": {
        "title": "Les 13 Parcs Nationaux du Gabon",
        "tableHeadOne": "PARC NATIONAUX",
        "tableHeadTwo": "PROVINCE",
        "tableHeadThree": "SUPERFICIE",
        "tableHeadFour": "TYPE DE PAYSAGE",
        "bodyOneFour": "Mangrove",
        "bodyTwoFour": "Montagne",
        "bodyThreeFour": "Forêt Équatoriale",
        "bodyFourFour": "Côte Sableuse",
        "bodyFiveFour": "Forêt Et Savane",
        "bodySixFour": "Côte Sableuse",
        "bodySevenFour": "Forêt Équatoriale",
        "bodyEightFour": "Montagne",
        "bodyNineFour": "Forêt Équatoriale",
        "bodyTenFour": "Forêt Équatoriale",
        "bodyElevenFour": "Forêt Équatoriale",
        "bodyTwelveFour": "Mangrove, Côte Sableuse",
        "bodyThirteenFour": "Montagne"
    },
    "biodiversity": {
        "title": "Le Gabon protecteur de la biodiversité",
        "textOne": "En vue de participer à l’effort mondial de préservation de l’environnement et de la lutte contre le réchauffement climatique, le Gabon a annoncé en 2002 à l'occasion du Sommet de la Terre (Sommet mondial du développement durable organisé par les Nations unies à Johannesburg), la création d'un réseau de 13 Parcs Nationaux. 11% du territoire gabonais est désormais classé Parc National. Il devient après le Costa-Rica, le pays qui protège la plus grande surface de son territoire.",
        "textTwo": "« Il s’agit là d’un acte de portée mondiale qui impliquera, à n’en point douter, des sacrifices à court et moyen termes, à la mesure toutefois de nos ambitions, qui est de laisser aux générations futures, ces merveilles de la nature », avait annoncé le feu Président de la République Gabonaise El Hadj Omar Bongo Ondimba."
    },
    "identification": {
        "name": "République gabonaise ",
        "area": "Superficie",
        "areaOne": "267 667 km²",
        "capital": "Capitale",
        "capitalOne": "Libreville",
        "capitalTwo": "Port-Gentil (capitale économique)",
        "population": "Population",
        "populationOne": "2 319 841 habitants en 2022 (dont 55% sont concentrés en zones urbaines)",
        "populationTwo": "Densité : 8,6 habitants par km²",
        "populationThree": "Accueillante, adaptable, ouverte sur le monde",
        "populationFour": "PIB par habitant : 13 460 $ en 2020",
        "languages": "Langues",
        "languagesOne": "Officielle : Français",
        "languagesTwo": "Vernaculaires : Fang, Myènè, Bapoumou, Bandjabi, Obamba",
        "groups": "Groupes ethniques",
        "groupsOne": "La population indigène se compose de 2 grands groupes raciaux : les Pygmées (1% de la population) et les Bantous",
        "groupsTwo": "Il existe 6 grands groupes Bantous : Fang, Bapounou, Mbédé, Bandjabi, Bakota, Omyènè, et plus de 50 ethnies",
        "religion": "Religion",
        "religionOne": "76,5% Chrétiens et 11,2% Musulmans",
        "provinces": "Provinces (9)",
        "provincesOne": "Estuaire (Libreville)",
        "provincesTwo": "Ogooué-Maritime (Port-Gentil)",
        "provincesThree": "Moyen-Ogooué (Lambaréné)",
        "provincesFour": "Ngounié (Mouila)",
        "provincesFive": "Ogooué-Ivindo (Makokou)",
        "provincesSix": "Woleu-Ntem (Oyem)",
        "provincesSeven": "Haut-Ogooué (Franceville)",
        "provincesEight": "Nyanga (Tchibanga)",
        "provincesNine": "Ogooué-Lolo (Koulamoutou)",
        "vegetation": "Relief et végétation",
        "vegetationOne": "Le plus long fleuve : l'Ogooué, long de 1200 km",
        "vegetationTwo": "Littoral : 885 km de côte sauvage",
        "vegetationThree": "Forêt équatoriale toujours verte ou forêt tropicale : 85% de couverture forestière, soit 230 000 km²",
        "vegetationFour": "Savane : à l'Est et au Sud",
        "vegetationFive": "Massifs montagneux : Monts de Cristal au nord-est de Libreville et Massif du Chaillu au centre du pays, avec le Mont Iboundji culminant à 1 575 mètres",
        "vegetationSix": "Frontières : Guinée équatoriale au Nord-Ouest, Cameroun au Nord, Congo à l'Est et au Sud, et Océan Atlantique à l'Ouest",
        "climate": "Climat",
        "climateOne": "Climat équatorial, à la fois chaud et humide",
        "climateTwo": "Température annuelle : constante et élevée, moyenne de 26°C",
        "climateThree": "Précipitations annuelles : entre 1500 mm et 4000 mm (selon les régions et les saisons)",
        "climateFour": "Humidité : de 81% à 96% (selon les régions et les saisons)",
        "seasons": "Saisons",
        "seasonsOne": "2 saisons sèches = ciel nuageux et températures plus basses",
        "seasonsTwo": "De mi-décembre à janvier (courte saison sèche)",
        "seasonsThree": "De juin à mi-septembre (longue saison sèche)",
        "seasonsFour": "2 saisons des pluies = journées chaudes et ensoleillées",
        "seasonsFive": "De février à mai (longue saison des pluies avec des tempêtes violentes en mars et avril)",
        "seasonsSix": "De mi-septembre à mi-décembre (courte saison des pluies)",
        "signs": "Particularités",
        "signsOne": "Traversé par l'équateur",
        "signsTwo": "Dans le même fuseau horaire que la France : GMT+1 ou UTC+1 (même heure en hiver / une heure de moins en été)",
        "cash": "Monnaie",
        "cashOne": "Franc CFA (taux : 1 € = 655,9 F CFA)",
        "export": "Exportations",
        "exportOne": "Pétrole brut : 81%",
        "exportTwo": "Bois : Okoumé (avec 93% des ventes, le Gabon détient le monopole avec la Guinée équatoriale et le Congo), et Acajou, Douka, Moabi",
        "exportThree": "Minéraux : manganèse (2ème mondial), uranium, fer, zinc, or, argent, diamant",
        "infrastructure": "Infrastructure",
        "infrastructureOne": "Réseau routier : près de 10 000 km dont 936 km sont goudronnés",
        "infrastructureTwo": "Réseau ferroviaire : 683 km",
        "infrastructureThree": "Principaux aéroports : Libreville, Port-Gentil, Franceville",
        "infrastructureFour": "Principaux ports : Libreville, Owendo, Port-Gentil",
        "infrastructureFive": "Voie navigable : principal moyen de communication dans la végétation impénétrable, navigable toute l'année",
        "history": "Histoire",
        "historyOne": "Ancienne colonie française indépendante depuis le 12 mars 1960",
        "historyTwo": "Premier Président de la République de 1961 à 1967 : Léon Mba",
        "historyThree": "Président de la République de 1967 à 2009 : El Hadj Omar Bongo Ondimba",
        "historyFour": "Actuel Président de la République : son fils, Ali Ben Bongo Ondimba depuis le 30 août 2009",
        "historyFive": "Fête nationale le 17 août"
    },
    "travelersHeader": "Conseils aux voyageurs",
    "bag": {
        "title": "DANS VOTRE VALISE",
        "subtitle": "Sous l'équateur le temps change rapidement et le soleil peut laisser place à la pluie en moins d'une heure! Nous vous conseillons donc de prévoir dans votre valise...",
        "clothingTitle": "VÊTEMENTS",
        "clothingOne": "Vêtements de couleurs non voyantes pour les safaris ou trekking en forêt. Préférez le gris, vert, kaki, beige, marron, noir. Evitez rouge, jaune, orange, blanc beaucoup trop voyant!",
        "clothingTwo": "Un bon imperméable (+ éventuellement le pantalon imperméable)",
        "clothingThree": "Vêtements légers",
        "clothingFour": "Chemises ou T-shirt à manches longues (pour soirées fraîches et insectes)",
        "clothingFive": "Maillot",
        "clothingSix": "Polaire pour la saison sèche en bord de plage (du 15 juin au 15 septembre)",
        "shoesTitle": "CHAUSSURES",
        "shoesOne": "Chaussures de marche",
        "shoesTwo": "Chaussures de rechange (au cas où la 1ère serait mouillée)",
        "shoesThree": "Sandales en plastique",
        "accessoriesTitle": "ACCESSOIRES",
        "accessoriesOne": "Casquette",
        "accessoriesTwo": "Lunette de soleil",
        "accessoriesThree": "Serviette de plage",
        "accessoriesFour": "Sac à dos (pas de couleurs vives pour le pas être visible des animaux!)",
        "accessoriesFive": "Torche ou lampe frontale (+ piles) : au moins une par personne",
        "accessoriesSix": "Votre matériel photo et/ou vidéo",
        "accessoriesSeven": "Sacs étanches ou pochettes plastiques à glissière type « sac congélation » pour protéger de l’humidité votre matériel photo et/ou vidéo",
        "accessoriesEight": "Éventuellement, billes de silicate à placer dans vos sacs étanches pour absorber l’humidité",
        "healthTitle": "SANTE",
        "healthOne": "Votre traitement antipaludéen",
        "healthTwo": "Si vous suivez un traitement médical, prévoyez votre ordonnance et votre traitement en quantité suffisante  pour toute la durée de votre séjour",
        "healthThree": "Votre pharmacie : anti-diarrhéique, anti-nauséeux, pommade contre les piqûres d’insectes, pommade antifongique, biafine",
        "healthFour": "Répulsif anti-insectes",
        "healthFive": "Crème solaire",
        "healthSix": "Éventuellement, gel antiseptique pour les mains"
    },
    "donations": {
        "title": "Don à la Mission Sainte Anne et à la population du Gabon",
        "text": "Nous acceptons des dons de vêtements et de chaussures pour adultes et enfants de tous âges, à condition qu'ils soient en bon état et propres. Il est important de noter que nous n'acceptons pas les médicaments périmés. Nous avons également besoin de fournitures pour une pharmacie de premiers secours. Les jouets et jeux doivent être complets et en bon état. De plus, nous recevons des fournitures scolaires, des livres et d'autres objets ou fournitures, à condition qu'ils soient en bon état. Votre collaboration est essentielle pour soutenir ceux qui en ont le plus besoin."
    },
    "formailities": {
        "title": "FORMALITÉS",
        "cardOneTitle": "DOCUMENTS",
        "cardOneSubtitle": "Attention, vérifier la validité de tous vos documents!",
        "cardOneElementOne": "Passeport valable au moins 6 mois après le retour",
        "cardOneElementTwo": "Visa",
        "cardOneElementThree": "Carnet de vaccination international",
        "cardOneElementFour": "Photocopies et originaux de tous vos documents",
        "cardOneElementFive": "Billet d’avion aller-retour",
        "cardTwoTitle": "VISAS",
        "cardTwoSubtitle": "Informations importantes pour les visas",
        "cardTwoElementOneTitle": "Ambassade de France au Gabon",
        "cardTwoElementOneOne": "185 rue du pont-Pirah BP 2125 - Libreville",
        "cardTwoElementOneThree": "Lien ambassade",
        "cardTwoElementOneTwo": "Consulat Général de France à Libreville: BP : 2161 Tél : +241017920 40 ",
        "cardTwoElementTwoTitle": "Ambassade du Gabon à Paris: 26bis Av. Raphaël, 75016 Paris, Francia",
        "cardTwoElementTwoOne": "Tel: +33142996868",
        "cardTwoElementTwoTwo": "Lien ambassade",
        "cardTwoElementTwoThree": "DGDI",
        "cardTwoElementTwoFour": "VISA",
        "cardThreeTitle": "VACCINATION",
        "cardThreeSubtitle": "Avant votre départ, n’oubliez pas de mettre à jour votre carnet de vaccination!",
        "cardThreeElementOne": "Vaccin obligatoire: Fièvre jaune (dès l’âge de 6 mois)",
        "cardThreeElementTwo": "Vaccins recommandés: Diphtérie, tétanos, polio, typhoïde, hépatite virale A et B",
        "cardThreeElementThree": "Prévention contre le paludisme: Le Gabon est classé zone 3",
        "cardThreeElementFour": "Institut Pasteur France",
        "cardFourTitle": "ASSURANCE",
        "cardFourSubtitle": "Pensez à contracter avant votre départ!",
        "cardFourElementOne": "Assurance Maladie avec Hospitalisation et Rapatriement",
        "cardFourElementTwo": "Éventuellement Assurance Accident / Tous risques",
        "cardFourElementThree": "Plus d’informations",
        "cardFiveTitle": "ADRESSES ET NUMÉROS UTILES",
        "cardFiveSubtitle": "Coordonnées et contacts essentiels",
        "cardFiveElementOne": "Au Gabon, l’indicatif téléphonique est le (00 241)",
        "cardFiveElementThree": "Police secours: 177 ",
        "cardFiveElementFour": "Polyclinique El Rapha à Libreville: +24107986606 ",
        "cardFiveElementFive": "Consulat de France à Port-Gentil: BP : 511 Tel : +24111552086",
        "cardFiveElementSix": "Clinique Mandji: +24101553556"
    },
    "contact": {
        "text": "Veuillez remplir le formulaire et nous vous contacterons, merci.",
        "name": "Nom...",
        "email": "Mail...",
        "message": "Message...",
        "send": "Envoyer",
        "messageOk": "Message envoyé avec succès",
        "messageBad": "Une erreur s'est produite, veuillez réessayer.",
        "mapTitle": "Localisation",
        "mapSubtitle": "Cliquez sur un marqueur pour obtenir l'itinéraire",
        "getDirections": "📍 Obtenir l'itinéraire",
        "viewOnGoogleMaps": "👁️ Voir sur Google Maps",
        "directionsFromEnamino": "📍 Itinéraire depuis Enamino",
        "howToReach": "📍 Comment rejoindre Enamino"
    },
    "cta": {
        "defaultText": "Prêt à vivre la magie du Gabon? Réservez votre séjour maintenant!",
        "afterCamp": "Vous voulez séjourner dans notre éco-camp? Réservez votre place aujourd'hui!",
        "afterBungalow": "Vivez un hébergement authentique au cœur de la nature!",
        "afterMenu": "Goûtez aux délicieuses saveurs locales du Gabon!"
    },
    "footer": {
        "linksTitle": "Plus de liens",
        "linkOne": "Guide du Routard : Forum Gabon",
        "linkTwo": "Le Petit Futé : Hébergement OGOOUE-MARITIME - GABON - Adresses et avis",
        "linkThree": "Les Carnets de Voyages de Jean Lou : Le Parc de LOANGO",
        "linkFour": "Notre vie au Gabon",
        "linkFive": "Video sur le Parc National de Loango (Gabon) - YouTube",
        "followUs": "Suivez-nous"
    }
}
