{
    "header": {
        "slogan": "Un paraíso africano con una biodiversidad excepcional, donde puedes disfrutar de tranquilidad y experimentar la vida salvaje en su estado más puro",
        "audio": "🔊 Escuchar la jungla"
    },
    "navbar": {
        "linkOne": "Nuestro Eco-Village",
        "linkTwo": "Nuestros Safaris",
        "linkThree": "Gabón",
        "linkFour": "Consejos para Viajeros",
        "linkFive": "Contacto",

        "selectLanguage": "Idioma",
        "france": "Francés",
        "spanish": "Español",
        "english": "Inglés"
    },
    "camp": {
        "title": "NUESTRO CAMPAMENTO ECO-TURÍSTICO",
        "textOne": "Para una inmersión total en la vida salvaje, nuestro cómodo campamento en la selva tiene una capacidad reducida, lo que le permite disfrutar de momentos privilegiados en contacto directo con la naturaleza. Ubicado en un acantilado rocoso junto a una larga playa desierta, el Eco-village d'Enamino cuenta con una cabaña central 'Restaurante-Bar-Recepción', un bungalow con 3 habitaciones individuales para 2 o 3 personas cada una, y un bungalow familiar con capacidad para 4 o 5 personas. Construido en total armonía con el medio ambiente, nuestro eco-lodge funciona con energía solar, lámparas de queroseno y ocasionalmente con un generador. Para minimizar nuestro impacto ambiental, recogemos agua de lluvia y gestionamos los residuos mediante compostaje y quema.",
        "textTwo": "Idealmente situado en el macizo forestal de la Cuenca del Congo (el segundo pulmón del planeta), en el ecuador africano, entre el océano Atlántico y la selva tropical ecuatorial.",
        "link": "El Eco-Village d'Enamino está situado en la selva ",
        "textThree": "a medio camino entre Omboué y el famoso Parque Nacional de Loango (a 30 minutos en 4x4). Nuestro campamento ECOLÓGICO disfruta de un magnífico emplazamiento estratégico para realizar safaris excepcionales. Nuestras actividades: SAFARI, CAMPAMENTO EN LA SELVA, EXCURSIONES TURÍSTICAS, PESCA DEPORTIVA.",
        "button": "Reservar"
    },
    "bungalow": {
        "title": "ALOJAMIENTO EN BUNGALOW O TIENDA DE CAMPANA",
        "subtitle": "Diseñado como un pueblo de bungalows siguiendo el modelo de las viviendas del Ogooué-Maritime, utilizando materiales locales: madera, bambú, rafia, corteza y tejado de paja",

        "listOne": "1 cama doble",
        "listTwo": "2 camas individuales en litera en uno de los bungalows",
        "listThree": "Mosquiteras",
        "listFour": "Ventilación natural gracias al aire del océano",
        "listFive": "Iluminación con lámpara solar",
        "listSix": "Baño con ducha y sanitario",
        "listSeven": "Ducha tradicional con cubo y recuperación de aguas pluviales",
        "listEight": "Agua caliente calentada con fuego de leña",
        "listNine": "Terraza con vista al mar",
        "listTen": "Se proporcionan sábanas, toallas y mantas polares",
        "listEleven": "Posibilidad de dormir en tienda de campaña para 2 o 4 personas si los bungalows están completos",
        "listTwelve": "Organización de campamentos en la selva",

        "text": "...Única vista panorámica del océano desde la cual, en las noches oscuras, se pueden ver las olas brillantes cargadas de plancton fosforescente. Durante el día, delfines y tortugas vienen a alimentarse frente al campamento..."
    },
    "menu": {
        "title": "PENSIÓN COMPLETA Y MENÚ DEL DÍA",
        "subtitle": "Disfrute de deliciosos sabores africanos según la temporada y la oferta",

        "listOne": "Especialidades locales: Odika, Nyembwe, hojas de mandioca",
        "listTwo": "Deliciosos pescados frescos pescados in situ",
        "listThree": "Famosas ostras frescas o gratinadas de Enamino",
        "listFour": "Pollo marinado a la parrilla y otras carnes asadas",
        "listFive": "Frutas y verduras de temporada de nuestro huerto o de plantaciones vecinas: piña, papaya, coco, plátano dulce y plátano macho, aguacate, mandioca, taro, tomate, berenjena, fruta de pan, etc.",
        "listSix": "Bebidas frías: cervezas locales e internacionales, jugos de frutas, refrescos, aguas minerales, vinos, etc.",
        "listSeven": "Picnic proporcionado para todas las excursiones de un día"
    },
    "enviroment": {
        "headingTitle": "NUESTRO ENTORNO SALVAJE",
        "headingText": "Enmarcado entre el bosque y el océano, a lo largo de una playa salvaje que ha permanecido perfectamente intacta, el sitio de Enamino le ofrece la opción de: Estancia de relajación y estancia con actividades.",

        "cardTitleOne": "Un entorno único...",
        "cardTextOne": "Un santuario de vegetación privilegiado para la observación de la fauna y una playa bordeada por densos bosques que albergan animales como cangrejos fantasma, conchas, hipopótamos, antílopes sitatunga, céfalos, elefantes de bosque (assalas), gorilas de llanura occidental y chimpancés a ambos lados de dos lagunas que rodean Enamino. Varias especies de tortugas marinas (laúd, verde, olivácea, carey) vienen a desovar en la playa salvaje de Enamino de octubre a marzo.",
        "cardTitleTwo": "Arrullado por el océano...",
        "cardTextTwo": "...desde su hamaca, podrá ver grupos de delfines navegando pacíficamente sobre las olas frente al campamento, así como ballenas jorobadas que vienen a aparearse y dar a luz de junio a septiembre en las cálidas aguas de Gabón, y admirar sus saltos espectaculares.",
        "cardTitleThree": "Podrá escuchar...",
        "cardTextThree": "...los característicos cantos del cuclillo y el ibis hagedash, así como una multitud de otras aves fácilmente observables desde el campamento, como colonias de abejarucos grises rosados, bandadas de loros gaboneses o jacos, bisbitas patilargas, varias especies de colibríes, martines pescadores, calaos, turacos, aves marinas, zarapitos y pelícanos grises.",
        "cardTitleFour": "También podrá...",
        "cardTextFour": "...pescar desde la playa salvaje de Enamino, solo o acompañado de un guía, en pesca deportiva o en 'Iniciación a la pesca tradicional', o incluso hacer surf o kiteboarding con su tabla en las olas del océano.",
        "cardTitleFive": "Disfrutará...",
        "cardTextFive": "...en una de nuestras terrazas naturales con vistas panorámicas al océano, haciendo memorables sus aperitivos al atardecer."
    },
    "loango": {
        "title": "EL PARQUE NACIONAL DE LOANGO",

        "blockOne": "Considerado por los expertos como uno de los parques más ricos de África Central, es un verdadero reservorio de biodiversidad con diversos biotopos: bosque galería, sabana, pantano, manglar, laguna, playa. El Parque Nacional de Loango se extiende sobre una superficie de 1,550 km². Una franja de tierra que se extiende 86 kilómetros situada entre el océano y las lagunas: al norte la Laguna de Iguela (alias Laguna Ngové) y al sur la Laguna de Sette Cama (alias Laguna Ndogo), al oeste grandes pantanos y al este el Océano Atlántico. Este parque incluye las antiguas reservas naturales de Iguela y Sette-Cama y la particularidad de que solo puede ser atravesado completamente a pie.",
        "blockTwo": "Famoso por su gran concentración de elefantes de bosque o assalas y sus hipopótamos surfeando en las olas. En sus playas bordeadas por el bosque, grandes simios, búfalos de bosque, jabalíes, leopardos y tortugas marinas se reúnen al atardecer, frente a los espectaculares saltos de ballenas."
    },
    "safarisHeader": "Nuestros safaris",
    "safaris": {
        "title": "NUESTROS DIFERENTES SAFARIS",
        "subtitle": "Según la temporada, en el Parque Nacional de Loango y fuera de él",
        "sectionOneTitle": "Durante la temporada de lluvias, de octubre a junio:",
        "sectionOneSafariOneTitle": "SAFARI EN BARCO EN EL PN LOANGO",
        "sectionOneSafariOneTextHeading": "Para familias...",
        "sectionOneSafariOneText": "Recorrido en barco por la laguna a lo largo de las orillas del Parque Nacional de Loango. Algunos acercamientos silenciosos a pie le permitirán observar mejor a los animales cerca de la orilla.",
        "sectionOneSafariTwoTitle": "SAFARI DE TREKKING EN EL PN DE LOANGO",
        "sectionOneSafariTwoTextHeading": "Para excursionistas...",
        "sectionOneSafariTwoText": "Para experimentar el auténtico placer de la vida salvaje... Varios recorridos de un día que en algunos lugares siguen las huellas de los elefantes, lo llevarán a kilómetros de caminatas inolvidables, terminando en una hermosa playa de arena blanca para encuentros únicos con los animales.",
        "sectionOneSafariProgressOneTitle": "DESARROLLO DE LOS SAFARIS",
        "sectionOneSafariProgressOneOne": "Salida temprano por la mañana desde el campamento de Enamino en un vehículo 4x4 hasta el puesto de la 'Brigada de Fauna' en el borde de la Laguna de Iguela, frente al PN Loango (40 minutos)",
        "sectionOneSafariProgressOneTwo": "Travesía en barco por el Parque de Loango (15 minutos)",
        "sectionOneSafariProgressOneThree": "Safari en barco o a pie siguiendo las huellas frescas de animales",
        "sectionOneSafariProgressOneFour": "Picnic incluido",
        "sectionOneSafariProgressOneFive": "Regreso al anochecer a Enamino",
        "sectionOneSafariProgressOneSix": "Grupo de máximo 8 personas",
        "sectionOneSafariProgressOneSeven": "Responsabilidad de los padres para niños menores",
        "sectionOneSafariThreeTitle": "TREKKING ALREDEDOR DE ENAMINO",
        "sectionOneSafariThreeTextHeading": "¡Los animales no tienen fronteras!",
        "sectionOneSafariThreeText": "Se mueven libremente dentro del Parque Nacional de Loango y fuera de él, área comúnmente conocida como 'la parte banal'. Migran según las estaciones hacia sus reservas de alimentos y oligoelementos. Situados entre el océano y el bosque, los alrededores de Enamino tienen un sitio estratégico a lo largo de la costa, donde muchos animales vienen a recargarse con sales marinas.",
        "sectionOneSafariProgressTwoTitle": "DESARROLLO DEL TREKKING EN ENAMINO",
        "sectionOneSafariProgressTwoOne": "Salida del campamento al final de la tarde",
        "sectionOneSafariProgressTwoTwo": "Caminata de 1 a 2 horas en el borde del bosque, hacia el lago, en busca de especies animales que vienen a saborear las plantas saladas por las salpicaduras marinas: elefantes, hipopótamos, monos, gorilas, antílopes...",
        "sectionOneSafariProgressTwoThree": "Regreso a Enamino subiendo por la playa",
        "sectionOneSafariProgressTwoFour": "Responsabilidad de los padres para niños menores",
        "sectionTwoTitle": "Durante la temporada seca, de mediados de junio a mediados de septiembre, safaris SOLO EN AKAKA ubicado al sur del PN LOANGO:",
        "sectionTwoSubtitle": "Después de cruzar en barco toda la longitud de la Laguna de Iguela, llegarás a Akaka. Entrarás en el corazón del Parque Nacional de Loango y llegarás a la red de ríos Rembo Eshira y Rembo Ngové, que alimentan esta laguna. El pantano se transforma en una verde pradera en la estación seca, convirtiendo a Akaka en un lugar privilegiado de una excepcional abundancia donde se concentran, entre otros, elefantes, búfalos, antílopes, gorilas y monos aún no asustados por el hombre. Además, innumerables especies de aves como el anhinga africano, garza, jacana, martinete, garceta, martín pescador, buitre palmiste. Un verdadero paraíso para ornitólogos y fotógrafos.",
        "sectionTwoSafariOneTitle": "SAFARI EN BARCO A AKAKA",
        "sectionTwoSafariOneTextHeading": "Para familias...",
        "sectionTwoSafariOneText": "Magnífica excursión de ida y vuelta en barco durante el día para descubrir cómodamente las maravillas de este biotopo. En la entrada del río, es posible que encuentre una familia de hipopótamos; de lo contrario, remontando el río, cada vez más estrecho, se encontrará con manatíes tímidos o cocodrilos furtivos que vienen a beber o aventurarse a cruzar el río nadando.",
        "sectionTwoSafariTwoTitle": "SAFARI MIXTO: BARCO Y TREKKING EN AKAKA",
        "sectionTwoSafariTwoTextHeading": "Para excursionistas experimentados...",
        "sectionTwoSafariTwoText": "Después de un safari en barco a lo largo de las orillas del Río Eshira, una parada de aproximadamente una hora para el almuerzo y un descanso rejuvenecedor. Antes de regresar a su embarcación, un trekking por el bosque le permitirá sumergirse en los sonidos siempre misteriosos y salvajes de África, donde seguirá un antiguo sendero forestal ahora frecuentado por numerosos animales.",
        "sectionTwoSafariThreeTitle": "SAFARI A AKAKA Y ACAMPADA EN LA SELVA",
        "sectionTwoSafariThreeTextHeading": "Para los amantes de la aventura...",
        "sectionTwoSafariThreeText": "Una inmersión total en un entorno que ha permanecido salvaje, para impregnarse y vivir en armonía con la naturaleza. Posibilidad de organizar expediciones a pie de varios días y acampar en el lugar una o varias noches para conectar con los sonidos salvajes de las noches africanas.",
        "sectionTwoSafariProgressTitle": "DESARROLLO DEL SAFARI EN AKAKA",
        "sectionTwoSafariProgressOne": "Temprano en la mañana, salida en 4x4 desde el campamento de Enamino hasta el puesto de la 'Brigada de Fauna' en el borde de la Laguna de Iguela, frente al Parque Nacional de Loango (40 minutos)",
        "sectionTwoSafariProgressTwo": "Luego, viaje en bote hasta Akaka (aproximadamente 1 hora)",
        "sectionTwoSafariProgressThree": "Safari en bote a lo largo de las orillas de Akaka",
        "sectionTwoSafariProgressFour": "Picnic en la selva incluido",
        "sectionTwoSafariProgressFive": "Después del almuerzo, posiblemente una pequeña caminata por el bosque para realizar acercamientos y mejorar la observación de la fauna",
        "sectionTwoSafariProgressSix": "Regreso al anochecer a Enamino",
        "sectionTwoSafariProgressSeven": "Posibilidad de acampar en la selva en nuestro",
        "sectionTwoSafariProgressSevenLink": "campamento en los alrededores de Akaka",
        "sectionTwoSafariProgressEight": "Grupo de hasta 8 personas máximo",
        "sectionTwoSafariProgressNine": "Responsabilidad de los padres para niños menores"
    },
    "gabonHeader": "Gabón",
    "gabon": {
        "title": "Gabón",
        "textOne": "Políticamente estable y relativamente próspero, Gabón es el menos densamente poblado de África Central. Situado en el macizo forestal de la cuenca del Congo, es considerado el segundo pulmón del planeta después del Amazonas según los expertos. Bajo un espeso manto de selva prácticamente inexplorada y poco propicia para la población humana, Gabón alberga una fauna y flora de una diversidad excepcional. El país está cubierto en un 85% por selvas pluviales, algunas aún vírgenes y reputadas como las más ricas de África.",
        "textTwo": "África Central en general, y Gabón en particular, poseen una biodiversidad entre las más ricas del mundo, representando el 75% de las especies presentes en el globo. Aquí se encuentran:",
        "listOne": "Unas 8000 especies vegetales (orquídeas, begonias, maderas exóticas) con más del 22% de endemismo.",
        "listTwo": "Gabón también alberga 150 especies de mamíferos, incluyendo 19 especies de primates como el gorila (con una población estimada de 35,000 individuos), el chimpancé (alrededor de 64,000) y el mandril.",
        "listThree": "623 especies de aves, varias de ellas endémicas.",
        "listFour": "Se han observado 17 especies de cetáceos en el Golfo de Guinea, incluyendo la orca y la ballena jorobada que vienen a parir y reproducirse de junio a septiembre.",
        "listFive": "Junto con Guayana, Gabón representa el primer sitio mundial de reproducción de la tortuga laúd. De las 6 especies de tortugas del Atlántico, 5 frecuentan el golfo de Guinea: la tortuga laúd, verde, carey, olivácea y boba.",
        "listSix": "Entre las especies más destacadas se encuentran el elefante de selva (con una población estimada de 60,000 individuos, el 60% de los elefantes africanos), el búfalo de selva y el manatí.",
        "listSeven": "Especies animales amenazadas o poco representadas a nivel continental siguen teniendo poblaciones importantes en Gabón (ver nuestras secciones: 'Animales de Gabón' y 'Aves de Gabón').",
        "textThree": "Gabón, también conocido como el 'País Bendecido por los Dioses', posee un inmenso potencial en recursos naturales. El subsuelo gabonés es rico en recursos como madera, petróleo, oro, manganeso, uranio y otros minerales raros como niobio. Aunque algunos recursos geológicos han sido identificados, aún no se explotan plenamente, como la baritina, hierro, potasa, fosfato, azufre, mármol, granito, talco y numerosos metales no ferrosos (plomo, zinc, cobre, etc)."
    },
    "parks": {
        "title": "Los 13 Parques Nacionales de Gabón",
        "tableHeadOne": "PARQUES NACIONALES",
        "tableHeadTwo": "PROVINCIA",
        "tableHeadThree": "SUPERFICIE",
        "tableHeadFour": "TIPO DE PAISAJE",
        "bodyOneFour": "Manglar",
        "bodyTwoFour": "Montaña",
        "bodyThreeFour": "Selva Ecuatorial",
        "bodyFourFour": "Costa Arenosa",
        "bodyFiveFour": "Selva y Sabana",
        "bodySixFour": "Costa Arenosa",
        "bodySevenFour": "Selva Ecuatorial",
        "bodyEightFour": "Montaña",
        "bodyNineFour": "Selva Ecuatorial",
        "bodyTenFour": "Selva Ecuatorial",
        "bodyElevenFour": "Selva Ecuatorial",
        "bodyTwelveFour": "Manglar, Costa Arenosa",
        "bodyThirteenFour": "Montaña"
    },
    "biodiversity": {
        "title": "Gabón, protector de la biodiversidad",
        "textOne": "Con el objetivo de contribuir al esfuerzo global para la preservación del medio ambiente y la lucha contra el cambio climático, Gabón anunció en 2002 durante la Cumbre de la Tierra (Cumbre Mundial sobre el Desarrollo Sostenible organizada por las Naciones Unidas en Johannesburgo) la creación de una red de 13 Parques Nacionales. El 11% del territorio gabonés ahora está clasificado como Parque Nacional, convirtiéndose después de Costa Rica en el país que protege la mayor extensión de su territorio.",
        "textTwo": "« Este es un acto de importancia mundial que, sin lugar a dudas, implicará sacrificios a corto y mediano plazo, a la altura de nuestras ambiciones, que es dejar para las generaciones futuras estas maravillas de la naturaleza », anunció el difunto Presidente de la República de Gabón, El Hadj Omar Bongo Ondimba."
    },
    "identification": {
        "name": "República Gabonesa",
        "area": "Superficie",
        "areaOne": "267,667 km²",
        "capital": "Capital",
        "capitalOne": "Libreville",
        "capitalTwo": "Port-Gentil (capital económica)",
        "population": "Población",
        "populationOne": "2,319,841 habitantes en 2022 (55% concentrados en zonas urbanas)",
        "populationTwo": "Densidad: 8.6 habitantes por km²",
        "populationThree": "Acogedora, adaptable, abierta al mundo",
        "populationFour": "PIB per cápita: $13,460 en 2020",
        "languages": "Idiomas",
        "languagesOne": "Oficial: Francés",
        "languagesTwo": "Vernáculos: Fang, Myènè, Bapoumou, Bandjabi, Obamba",
        "groups": "Grupos étnicos",
        "groupsOne": "La población indígena está compuesta por dos grandes grupos raciales: los pigmeos (1% de la población) y los bantúes",
        "groupsTwo": "Existen 6 grandes grupos bantúes: Fang, Bapounou, Mbédé, Bandjabi, Bakota, Omyènè, y más de 50 etnias",
        "religion": "Religión",
        "religionOne": "76.5% Cristianos y 11.2% Musulmanes",
        "provinces": "Provincias (9)",
        "provincesOne": "Estuaire (Libreville)",
        "provincesTwo": "Ogooué-Maritime (Port-Gentil)",
        "provincesThree": "Moyen-Ogooué (Lambaréné)",
        "provincesFour": "Ngounié (Mouila)",
        "provincesFive": "Ogooué-Ivindo (Makokou)",
        "provincesSix": "Woleu-Ntem (Oyem)",
        "provincesSeven": "Haut-Ogooué (Franceville)",
        "provincesEight": "Nyanga (Tchibanga)",
        "provincesNine": "Ogooué-Lolo (Koulamoutou)",
        "vegetation": "Relieve y vegetación",
        "vegetationOne": "El río más largo: Ogooué, con 1200 km",
        "vegetationTwo": "Litoral: 885 km de costa salvaje",
        "vegetationThree": "Selva ecuatorial siempre verde o tropical: 85% de cobertura forestal, equivalente a 230,000 km²",
        "vegetationFour": "Sabana: en el Este y Sur",
        "vegetationFive": "Masas montañosas: Monts de Cristal al noreste de Libreville y Massif du Chaillu en el centro del país, con el pico del Mont Iboundji alcanzando los 1575 metros",
        "vegetationSix": "Fronteras: Guinea Ecuatorial al noroeste, Camerún al norte, Congo al este y sur, y Océano Atlántico al oeste",
        "climate": "Clima",
        "climateOne": "Clima ecuatorial, cálido y húmedo",
        "climateTwo": "Temperatura anual constante y elevada, promedio de 26°C",
        "climateThree": "Precipitaciones anuales entre 1500 mm y 4000 mm (según regiones y estaciones)",
        "climateFour": "Humedad entre 81% y 96% (según regiones y estaciones)",
        "seasons": "Estaciones",
        "seasonsOne": "2 estaciones secas = cielo nublado y temperaturas más bajas",
        "seasonsTwo": "De mediados de diciembre a enero (corta estación seca)",
        "seasonsThree": "De junio a mediados de septiembre (larga estación seca)",
        "seasonsFour": "2 estaciones lluviosas = días cálidos y soleados",
        "seasonsFive": "De febrero a mayo (larga temporada de lluvias con tormentas intensas en marzo y abril)",
        "seasonsSix": "De mediados de septiembre a mediados de diciembre (corta temporada de lluvias)",
        "signs": "Características",
        "signsOne": "Cruzado por el ecuador",
        "signsTwo": "En la misma zona horaria que Francia: GMT+1 o UTC+1 (misma hora en invierno / una hora menos en verano)",
        "cash": "Moneda",
        "cashOne": "Franco CFA (tasa: 1 € = 655.9 F CFA)",
        "export": "Exportaciones",
        "exportOne": "Petróleo crudo: 81%",
        "exportTwo": "Madera: Okoumé (con el 93% de las ventas, Gabón tiene el monopolio junto con Guinea Ecuatorial y Congo), y Acajou, Douka, Moabi",
        "exportThree": "Minerales: manganeso (segundo a nivel mundial), uranio, hierro, zinc, oro, plata, diamantes",
        "infrastructure": "Infraestructura",
        "infrastructureOne": "Red de carreteras: cerca de 10,000 km, de los cuales 936 km están pavimentados",
        "infrastructureTwo": "Red ferroviaria: 683 km",
        "infrastructureThree": "Principales aeropuertos: Libreville, Port-Gentil, Franceville",
        "infrastructureFour": "Principales puertos: Libreville, Owendo, Port-Gentil",
        "infrastructureFive": "Vías navegables: principal medio de comunicación en la vegetación impenetrable, navegables todo el año",
        "history": "Historia",
        "historyOne": "Antigua colonia francesa independiente desde el 12 de marzo de 1960",
        "historyTwo": "Primer Presidente de la República de 1961 a 1967: Léon Mba",
        "historyThree": "Presidente de la República de 1967 a 2009: El Hadj Omar Bongo Ondimba",
        "historyFour": "Actual Presidente de la República: su hijo, Ali Ben Bongo Ondimba desde el 30 de agosto de 2009",
        "historyFive": "Día Nacional: 17 de agosto"
    },
    "travelersHeader": "Consejos para viajeros",
    "bag": {
        "title": "EN TU MALETA",
        "subtitle": "¡Bajo el ecuador, el clima cambia rápidamente y el sol puede dar paso a la lluvia en menos de una hora! Por lo tanto, te recomendamos que incluyas en tu maleta...",
        "clothingTitle": "ROPA",
        "clothingOne": "Ropa de colores discretos para safaris o trekking en la selva. Prefiere gris, verde, caqui, beige, marrón o negro. ¡Evita colores como el rojo, amarillo, naranja o blanco, que son muy llamativos!",
        "clothingTwo": "Un buen impermeable (+ opcionalmente pantalones impermeables)",
        "clothingThree": "Ropa ligera",
        "clothingFour": "Camisas o camisetas de manga larga (para noches frescas e insectos)",
        "clothingFive": "Traje de baño",
        "clothingSix": "Polar para la temporada seca cerca de la playa (del 15 de junio al 15 de septiembre)",
        "shoesTitle": "ZAPATOS",
        "shoesOne": "Zapatos cómodos para caminar",
        "shoesTwo": "Zapatos de repuesto (en caso de que los primeros se mojen)",
        "shoesThree": "Sandalias de plástico",
        "accessoriesTitle": "ACCESORIOS",
        "accessoriesOne": "Gorra",
        "accessoriesTwo": "Gafas de sol",
        "accessoriesThree": "Toalla de playa",
        "accessoriesFour": "Mochila (sin colores llamativos para no ser visible para los animales)",
        "accessoriesFive": "Linterna frontal (+ pilas): al menos una por persona",
        "accessoriesSix": "Tu equipo de fotografía y/o vídeo",
        "accessoriesSeven": "Bolsas impermeables o bolsas ziplock tipo 'sac congélation' para proteger tu equipo de la humedad",
        "accessoriesEight": "Gel de sílice para colocar en las bolsas impermeables y absorber la humedad, si es necesario",
        "healthTitle": "SALUD",
        "healthOne": "Tu tratamiento antipalúdico",
        "healthTwo": "Si estás bajo tratamiento médico, asegúrate de llevar suficiente medicación para toda la duración de tu estancia junto con la receta médica correspondiente",
        "healthThree": "Botiquín de primeros auxilios: antidiarreico, antiemético, crema para picaduras de insectos, pomada antifúngica, Biafine",
        "healthFour": "Repelente de insectos",
        "healthFive": "Protector solar",
        "healthSix": "Gel antiséptico para manos, opcionalmente"
    },
    "donations": {
        "title": "Donaciones a la Misión Santa Ana y a la población de Gabón",
        "text": "Aceptamos donaciones de ropa y zapatos para adultos y niños de todas las edades, siempre y cuando estén en buen estado y limpios. Es importante destacar que no aceptamos medicamentos vencidos. También necesitamos suministros para un botiquín de primeros auxilios. Los juguetes deben estar completos y en buen estado. Además, recibimos útiles escolares, libros y otros objetos o suministros, siempre que estén en buen estado. Tu colaboración es fundamental para apoyar a quienes más lo necesitan."
    },
    "formailities": {
        "title": "FORMALIDADES",
        "cardOneTitle": "DOCUMENTOS",
        "cardOneSubtitle": "¡Atención! ¡Verifica la validez de todos tus documentos!",
        "cardOneElementOne": "Pasaporte válido por al menos 6 meses después de la fecha de retorno",
        "cardOneElementTwo": "Visa",
        "cardOneElementThree": "Certificado de vacunación internacional",
        "cardOneElementFour": "Copias y originales de todos tus documentos",
        "cardOneElementFive": "Billete de avión de ida y vuelta",
        "cardTwoTitle": "VISAS",
        "cardTwoSubtitle": "Información importante sobre visas",
        "cardTwoElementOneTitle": "Embajada de Francia en Gabón",
        "cardTwoElementOneOne": "185 rue du pont-Pirah BP 2125 - Libreville",
        "cardTwoElementOneThree": "Enlace a la embajada",
        "cardTwoElementOneTwo": "Consulado General de Francia en Libreville: BP: 2161 Tel: +241017920 40",
        "cardTwoElementTwoTitle": "Embajada de Gabón en París: 26bis Av. Raphaël, 75016 París, Francia",
        "cardTwoElementTwoOne": "Tel: +33142996868",
        "cardTwoElementTwoTwo": "Enlace a la embajada",
        "cardTwoElementTwoThree": "DGDI",
        "cardTwoElementTwoFour": "VISA",
        "cardThreeTitle": "VACUNACIÓN",
        "cardThreeSubtitle": "¡Antes de tu partida, asegúrate de actualizar tu cartilla de vacunación!",
        "cardThreeElementOne": "Vacuna obligatoria: Fiebre amarilla (a partir de los 6 meses de edad)",
        "cardThreeElementTwo": "Vacunas recomendadas: Difteria, tétanos, polio, tifoidea, hepatitis A y B",
        "cardThreeElementThree": "Prevención del paludismo: Gabón está clasificado en la zona 3",
        "cardThreeElementFour": "Instituto Pasteur de Francia",
        "cardFourTitle": "SEGURO",
        "cardFourSubtitle": "¡No olvides contratarlo antes de tu partida!",
        "cardFourElementOne": "Seguro de salud con hospitalización y repatriación",
        "cardFourElementTwo": "Seguro de accidentes / todo riesgo opcionalmente",
        "cardFourElementThree": "Más información",
        "cardFiveTitle": "DIRECCIONES Y NÚMEROS ÚTILES",
        "cardFiveSubtitle": "Coordenadas y contactos esenciales",
        "cardFiveElementOne": "En Gabón, el código telefónico es (00 241)",
        "cardFiveElementThree": "Emergencias policiales: 177",
        "cardFiveElementFour": "Policlínica El Rapha en Libreville: +24107986606",
        "cardFiveElementFive": "Consulado de Francia en Port-Gentil: BP: 511 Tel: +24111552086",
        "cardFiveElementSix": "Clínica Mandji: +24101553556"
    },
    "contact": {
        "text": "Por favor, completa el formulario y nos pondremos en contacto contigo, gracias.",
        "name": "Nombre...",
        "email": "Correo...",
        "message": "Mensaje...",
        "send": "Enviar",
        "messageOk": "Mensaje enviado correctamente",
        "mapTitle": "Ubicación",
        "mapSubtitle": "Haz clic en un marcador para obtener indicaciones",
        "getDirections": "📍 Obtener indicaciones",
        "viewOnGoogleMaps": "👁️ Ver en Google Maps",
        "directionsFromEnamino": "📍 Indicaciones desde Enamino",
        "howToReach": "📍 Cómo llegar a Enamino",
        "messageBad": "Se produjo un error, por favor inténtalo de nuevo."
    },
    "cta": {
        "defaultText": "¿Listo para vivir la magia de Gabón? ¡Reserva tu estancia ahora!",
        "afterCamp": "¿Quieres alojarte en nuestro eco-campamento? ¡Reserva tu plaza hoy!",
        "afterBungalow": "¡Experimenta el alojamiento auténtico en el corazón de la naturaleza!",
        "afterMenu": "¡Prueba los deliciosos sabores locales de Gabón!"
    },
    "footer": {
        "linksTitle": "Más enlaces",
        "linkOne": "Guía del Routard: Foro de Gabón",
        "linkTwo": "Le Petit Futé: Alojamiento OGOOUE-MARITIME - GABÓN - Direcciones y opiniones",
        "linkThree": "Los Cuadernos de Viaje de Jean Lou: Parque de LOANGO",
        "linkFour": "Nuestra vida en Gabón",
        "linkFive": "Video sobre el Parque Nacional de Loango (Gabón) - YouTube",
        "followUs": "Conéctate con nosotros",
        "whatsappMessage": "Hola, me gustaría obtener información sobre el Eco-Village de Enamino"
    }
}
